[{
  "_id": {
    "$oid": "659ebc5b4fb391472c4ed455"
  },
  "title": "Nallebjörnarnas Picknic",
  "content": "If you go down in the woods today, you're sure of a big surprise\r\nIf you go down in the woods today, you'd better go in disguise\r\nFor every bear that ever there was\r\nWill gather there for certain because\r\nToday's the day the teddy bears have their picnic\r\nEvery teddy bear who's been good is sure of a treat today\r\nThere's lots of marvelous things to eat and wonderful games to play\r\nBeneath the trees where nobody sees\r\nThey'll hide and seek as long as they please\r\nThat's the way the teddy bears have their picnic\r\nPicnic time for teddy bears\r\nThe little teddy bears are having a lovely time today\r\nWatch them, catch them unawares\r\nAnd see them picnic on their holiday\r\nSee them gaily gad about\r\nThey love to play and shout\r\nThey never have any cares\r\nAt six o'clock their mummies and daddies\r\nWill take them back home to bed\r\n'Cause they're tired little teddy bears\r\nIf you go down in the woods today, you'd better not go alone\r\nIt's lovely down in the woods today, but safer to stay at home\r\nFor every bear that ever there was\r\nWill gather there for certain because\r\nToday's the day the teddy bears have their picnic",
  "author": {
    "$oid": "659e73218d2578180a4a3081"
  },
  "signature": "Nalle",
  "createdAt": {
    "$date": "2024-01-10T15:48:43.439Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "65a2cc3140a8132dd93e4a46"
  },
  "title": "The Dead Boys: A Legendary Journey in Rock and Roll",
  "content": "Long Live the Dead Boys\r\nThe Dead Boys – often labeled as the punkiest of the punk bands from the early punk scene at CBGBs – have certainly left a legacy that is as disgusting as it is worthwhile. From sex acts on stage to stabbings, and everything in between, their story is one that you can’t forget and a story of punk that we can be proud of, I think. Anywho, here’s the story of the Dead Boys.\r\n\r\nFORMATION OF THE BAND: A PUNK ROCK REVOLUTION\r\nThe Dead Boys were a group of fearless musicians who set out to challenge the norms of the world and music industry. In 3 years, with their wild and unpredictable stage presence, they quickly gained a reputation as one of punk rock’s most notorious acts. The band included Jimmy Zero at rhythm guitar, Jeff Magnum for bass, drummer Johnny Blitz, THE Cheetah Chrome playing lead guitar, and all led by Stiv Bators at vocals.\r\n\r\nBefore all that, they were a band called Frankenstein and met in Cleveland, Ohio. It wouldn’t be until they relocated to New York City in 1976 that they started calling themselves the Dead Boys. This move was done by the influence of Joey Ramone who helped get them a gig at CBGBs. By 1977, they would release their debut – Young, Loud, and Snotty which included the song “Song Reducer.” The debut has been declared one of the finest albums in punk history and you can give it a go with the playlist below. We Have Come for Your Children, their second album, would drop in 1978. In true punk fashion, they broke up in 1979 due to pressure from their label, Sire Records, to change their sound and look.",
  "author": {
    "$oid": "659e73218d2578180a4a3081"
  },
  "signature": "Nalle",
  "createdAt": {
    "$date": "2024-01-13T17:45:21.314Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "65ba0d12301ee0a0118b4899"
  },
  "title": "Marknadsföring hos Google",
  "content": "Vi blir sällan förvånade när en ny uppdatering dyker upp här på kontoret – system förnyas och plattformar får adderade funktioner för att hänga med i det som kallas för den digitala utvecklingen.\r\n\r\nSenast ut är Google som kommit med en rad av nyheter. Efter nästan 18 år har det blivit dags att göra en rejäl uppdatering av sitt marknadsföringserbjudande! 1 juli går gamla AdWords ur tiden och vi kliver in i nya AdWords som under en längre tid varit i en Beta-fas. Nya AdWords har ett modernare utseende och du kommer kunna göra allt där som du kunde i den äldre versionen och lite till. Men det slutar inte där – marknadsföringen i Google AdWords kommer även byta namn till Google Ads.\r\n\r\nTillsammans med sitt nya utseende och Google Ads lanserar även Google två andra nyheter: Google Ad Manager och Google Marketing Platform. Om du vill synas i Googles sökresultat så kan vi kan hjälpa dig med din sökmotorsmarknadsföring – tveka inte att höra av dig!",
  "author": {
    "$oid": "65ba03e50ed1d6ca169b9869"
  },
  "signature": "Kodninjan",
  "createdAt": {
    "$date": "2024-01-31T09:04:18.569Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "65ba131b805a158293a5a442"
  },
  "title": " Snäll som Gargamel",
  "content": "Gargamel är en elak alkemist som håller på med häxbrygder och trollkonster och som ser smurferna som sina fiender. Ibland vill han äta dem och ibland ha dem för att förvandla dem till guld. Han bor tillsammans med sin katt Azraël i ett hus i skogen inte långt från smurfernas by, men har alltid svårt att finna vägen dit. Det sägs att Gargamel skapade smurfarna.\r\n\r\nSå långt är det glasklart som korvspad. Men hur uttalas Garamel? Det finns två skolor nämligen. Den ena, den gamla Gargamel-skolan, säger \"Garagamel\". Den andra, även kallad den nya Gargamel-skolan, hävdar att det ska uttalas \"Gargamél\".\r\n\r\nSvenska Akademin med Horace, Pär och Sture i spetsen har lovat att titta över saken. De säger sig ska suga på saken, som en julgaramel över de kommande helgerna. Kan dock bli en något besk eftersmak om det finns häxbrygd och trollkonst med bland ingredienserna.",
  "author": {
    "$oid": "65ba12d9805a158293a5a43c"
  },
  "signature": "Gwargamel",
  "createdAt": {
    "$date": "2024-01-31T09:30:03.400Z"
  },
  "__v": 0
}]