[{
  "_id": {
    "$oid": "659ebc0d4fb391472c4ed44b"
  },
  "title": "Din Guide Till Proteinpulver",
  "content": "Proteinpulver. Förmodligen det första kosttillskottet du hörde talas om, och av goda anledningar.\r\n\r\n\"Om du vill bygga muskler, måste du skaffa proteinpulver.\"\r\n\r\nDet var det första tipset jag fick kring kosttillskott och muskelbyggande.\r\n\r\nDet är dock fel.\r\n\r\nAtt få i sig tillräckligt med protein kommer att hjälpa dig bygga muskler, men det är ingen nödvändighet att du får i dig detta via pulver specifikt.\r\n\r\nEn proteinrik och varierad kost är egentligen allt du behöver för att maximera muskeltillväxten.\r\n\r\nProteinpulver är alltså inte magiskt, så varför är det så populärt? Och vilken typ av proteinpulver är bäst för vem och varför?\r\n\r\nDet finns många olika proteinpulver att välja på - whey, kasien, egg, soja, ärtor, ris och många fler - där de även har underkategorier, såsom whey isolat och koncentrat.\r\n\r\nMed andra ord är hela proteinpulver-diskussionen full av frågetecken.",
  "author": {
    "$oid": "659ebbbe4fb391472c4ed443"
  },
  "signature": "Gymbrosunited",
  "createdAt": {
    "$date": "2024-01-10T15:47:25.093Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "659ebc5b4fb391472c4ed455"
  },
  "title": "Nallebjörnarnas Picknic",
  "content": "If you go down in the woods today, you're sure of a big surprise\r\nIf you go down in the woods today, you'd better go in disguise\r\nFor every bear that ever there was\r\nWill gather there for certain because\r\nToday's the day the teddy bears have their picnic\r\nEvery teddy bear who's been good is sure of a treat today\r\nThere's lots of marvelous things to eat and wonderful games to play\r\nBeneath the trees where nobody sees\r\nThey'll hide and seek as long as they please\r\nThat's the way the teddy bears have their picnic\r\nPicnic time for teddy bears\r\nThe little teddy bears are having a lovely time today\r\nWatch them, catch them unawares\r\nAnd see them picnic on their holiday\r\nSee them gaily gad about\r\nThey love to play and shout\r\nThey never have any cares\r\nAt six o'clock their mummies and daddies\r\nWill take them back home to bed\r\n'Cause they're tired little teddy bears\r\nIf you go down in the woods today, you'd better not go alone\r\nIt's lovely down in the woods today, but safer to stay at home\r\nFor every bear that ever there was\r\nWill gather there for certain because\r\nToday's the day the teddy bears have their picnic",
  "author": {
    "$oid": "659e73218d2578180a4a3081"
  },
  "signature": "Nalle",
  "createdAt": {
    "$date": "2024-01-10T15:48:43.439Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "659ec3bf088875e20536e2bb"
  },
  "title": "En tidlös look!",
  "content": "Jag har en outfit-look som jag bar i tonåren, bär nu och säkert kan klä mig i om 20 år också. Det är jeans, skjorta, kavaj, fin väska, klackar, ljusrosa läppar och bubbel gums-lackade naglar.\r\n\r\nDet som har varierat under året är nivån på jeansen midja. I tonåren  köpte jag jeans från Fornarina och midjan var så låg att man fick välja trosor med omsorg. Sedan satt byxorna så hårt att jag fick ligga ner på golvet för att få på mig dom och på kvällen hade jag fått blåmärken. Jag minns att jag inte ens vågade gå på toaletten på dagen för att jag eventuellt inte skulle kunna stänga de igen.\r\n\r\nNär jag blev äldre blev midjan högre och så har det varit i 15 år. MEN nu har till och med jag inspirerats av de yngre och vill ha en lägre midja på jeansen igen. Inte Paris Hilton-låg (tänker inte vaxa mig för ett par byxors skull) men liksom lagom låga. Vuxenlåga.\r\n\r\nJeansens nederdel har också varierat idag bär jag bara flare eller bootcut. Det kommer dröja innan det blir stuprörsjeans igen.",
  "author": {
    "$oid": "659ec3a2088875e20536e2b3"
  },
  "signature": "Blondinbella",
  "createdAt": {
    "$date": "2024-01-10T16:20:15.625Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "65a2cc3140a8132dd93e4a46"
  },
  "title": "The Dead Boys: A Legendary Journey in Rock and Roll",
  "content": "Long Live the Dead Boys\r\nThe Dead Boys – often labeled as the punkiest of the punk bands from the early punk scene at CBGBs – have certainly left a legacy that is as disgusting as it is worthwhile. From sex acts on stage to stabbings, and everything in between, their story is one that you can’t forget and a story of punk that we can be proud of, I think. Anywho, here’s the story of the Dead Boys.\r\n\r\nFORMATION OF THE BAND: A PUNK ROCK REVOLUTION\r\nThe Dead Boys were a group of fearless musicians who set out to challenge the norms of the world and music industry. In 3 years, with their wild and unpredictable stage presence, they quickly gained a reputation as one of punk rock’s most notorious acts. The band included Jimmy Zero at rhythm guitar, Jeff Magnum for bass, drummer Johnny Blitz, THE Cheetah Chrome playing lead guitar, and all led by Stiv Bators at vocals.\r\n\r\nBefore all that, they were a band called Frankenstein and met in Cleveland, Ohio. It wouldn’t be until they relocated to New York City in 1976 that they started calling themselves the Dead Boys. This move was done by the influence of Joey Ramone who helped get them a gig at CBGBs. By 1977, they would release their debut – Young, Loud, and Snotty which included the song “Song Reducer.” The debut has been declared one of the finest albums in punk history and you can give it a go with the playlist below. We Have Come for Your Children, their second album, would drop in 1978. In true punk fashion, they broke up in 1979 due to pressure from their label, Sire Records, to change their sound and look.",
  "author": {
    "$oid": "659e73218d2578180a4a3081"
  },
  "signature": "Nalle",
  "createdAt": {
    "$date": "2024-01-13T17:45:21.314Z"
  },
  "__v": 0
}]